"com.brosensteiner.text.snippets.tcl.MIT-license.title" = "insert MIT license";

"com.brosensteiner.actions.snippets.tcl.MIT-license.title" = "MIT license";
"com.brosensteiner.actions.snippets.tcl.MIT-license.label" = "MIT license";
"com.brosensteiner.actions.snippets.tcl.MIT-license.tooltip" = "insert MIT license commented block";
